<?php

return [
    'silde1h21' => 'الحياة الأساسية',
    'silde1h22' => 'يدعم',
    'silde1a1' => 'يتعلم أكثر',
    'silde2h21' => 'أولاً',
    'silde2h22' => 'يساعد',
    'silde2a1' => 'يتعلم أكثر',
    'silde3h21' => 'متقدم <br />القلب والأوعية الدموية',
    'silde3h22' => 'دعم الحياة',
    'silde3a1' => 'يتعلم أكثر',
    'silde4h21' => 'اخصائي اطفال <br />متقدم',
    'silde4h22' => 'دعم الحياة',
    'silde4a1' => 'يتعلم أكثر',
    
    'count1' => 'بدأت',
    'count2' => 'عملاء',
    'count3' => 'تصنيف جوجل',

    'sponSlide1h' => 'جمعية القلب الأمريكية',
    'sponSlide1p' => 'جمعية القلب الأمريكية (AHA) هي منظمة غير ربحية في الولايات المتحدة تمول علاج أمراض القلب والأوعية الدموية
    البحث، وتثقيف المستهلكين حول الحياة الصحية وتعزيز الرعاية القلبية المناسبة في محاولة للحد من الإعاقة و
    الوفيات الناجمة عن أمراض القلب والأوعية الدموية والسكتة الدماغية. وهم معروفون بنشر المبادئ التوجيهية حول أمراض القلب والأوعية الدموية و
    الوقاية، معايير دعم الحياة الأساسي، دعم الحياة القلبي المتقدم (ACLS)، دعم الحياة المتقدم للأطفال (PALS)،
    وفي عام 2014، أصدرت المبادئ التوجيهية الأولى للوقاية من السكتات الدماغية لدى النساء.',
    'sponSlide1a' => 'يتعلم أكثر...',

    'sponSlide2h' => 'هيئة منح هايفيلد',
    'sponSlide2p' => 'Highfield هي شركة عالمية رائدة في مجال المؤهلات والتقييم والحلول الرقمية والمنتجات المبتكرة والتعلم الإلكتروني وخدمة العملاء. هايفيلد
    تقديم مؤهلات دولية ومنظمة من المملكة المتحدة وبرامج تدريبية معتمدة مصممة خصيصًا لتقديمها خارج المملكة المتحدة. ال
    تغطي المؤهلات والموارد الداعمة لـ Highfield مجالات مواضيعية متعددة بما في ذلك تقديم الطعام، والتصنيع، وتجارة التجزئة، والتعليم،
    البناء والضيافة والترفيه وغيرها الكثير. قامت Highfield بتطوير أكثر من 700 من موارد دعم المدربين والمتعلمين.',

    'sponSlide3h' => 'التعليم الطبي المستمر',
    'sponSlide3p' => 'Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.
    Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.
    Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.
',

    'sponSlide4h' => 'المعهد الأمريكي للصحة والسلامة',
    'sponSlide4p' => 'المعهد الأمريكي للسلامة والصحة هو عبارة عن جمعية لمعلمي الصحة والسلامة ومقرها في يوجين، أو توفر
    شهادة في الإنعاش القلبي الرئوي والإسعافات الأولية والمواضيع الأساسية الأخرى للأشخاص العاديين والمهنيين. شهادة من ASHI هي
    مقبولة عمومًا باعتبارها صالحة ومكافئة لشهادة مماثلة مقدمة من الصليب الأحمر الأمريكي أو القلب الأمريكي
    جمعية الإنعاش القلبي الرئوي والإسعافات الأولية. تشمل برامج التدريب على الشهادات الإنعاش القلبي الرئوي والـ AED، والمستجيب الطبي للطوارئ، والأساسي
    دعم الحياة، ودعم الحياة القلبي المتقدم. لقد تطور نظام ASHI ليشمل أكثر من 8000 مركز تدريب.',

    'abouth2' => 'نحن <span>السلامة أولاً،</span> دورة تدريبية عبر الإنترنت منذ عام 2012',
    'aboutp' => 'سيفتي فيرست للخدمات الطبية (SFMS) هي مؤسسة خاصة مملوكة للإماراتيين في أبوظبي، بدعم من صندوق خليفة و
    معترف به من قبل دائرة الصحة أبوظبي (DoH) ومنتسب إلى جمعية القلب الأمريكية (AHA)، الأمريكية
    معهد السلامة والصحة (ASHI) وهيئة Highfield المانحة للامتثال (HABC). يتكون فريقنا من متعددي الثقافات
    متخصصون في الخدمات الطبية يتمتعون بخبرات وخلفيات متنوعة ويعملون بشكل تعاوني مع الأطباء الآخرين
    محترفي الخدمات على المستوى الدولي.',

    'Insights' => 'أفكار',

];

