<?php

return [
    'Home' => 'بيت',
    'Courses' => 'الدورات',
    'Calendar' => 'تقويم',
    'Gallery' => 'صالة عرض',
    'Insights' => 'أفكار',
    'Feedback' => 'تعليق',
    'PayNow' => 'ادفع الآن',
    'Address' => 'عنوان',
    'Fulladres' => 'برج اداكس للمكاتب مكتب 1105 - جزيرة الريم - أبوظبي - الإمارات العربية المتحدة',   
    'Call' => 'يتصل',
    'Mail' => 'بريد',
    'Information' => 'معلومة',
    'AboutUs' => 'معلومات عنا',
    'Terms' => 'البنود و الظروف',
    'Privacy' => 'سياسة الخصوصية',
    'Shipping' => 'سياسة التسليم/الشحن',
    'Refund' => 'استرداد / إلغاء',
    'ContactUs' => 'اتصل بنا',
    'SocialMedia' => 'وسائل التواصل الاجتماعي',
    'Copy1' => 'تصميم وتطوير بواسطة',
    'Copy2' => 'كل الحقوق محفوظة',

];

