<?php

return [
    'silde1h21' => 'مكتمل',
    'silde1h22' => 'خدمة التقييم',
    'silde1a1' => 'يتعلم أكثر',
    'silde2h21' => 'إعادة التحقق',
    'silde2h22' => 'خدمة',
    'silde2a1' => 'يتعلم أكثر',
    'silde3h21' => 'خدمات الاستقبال والإرشاد',
    'silde3h22' => 'خدمة',
    'silde3a1' => 'يتعلم أكثر',
    
    'count1' => 'بدأت',
    'count2' => 'عملاء',
    'count3' => 'تصنيف جوجل',

    'sponser1' => 'إعادة التحقق من الترخيص الخاص بك والحفاظ عليه',
    'sponser2' => 'يمكننا إنجاز المهمة خلال 10 أيام',
    'sponser3' => 'نحن ندعمك طوال عملية التقييم',

    
    'abouth2' => 'خدمة التقييم المستقلة وخدمة إعادة التحقق <span>للأطباء المعتمدين من GMC</span>',
    'aboutp' => '<p> سيفتي فيرست للخدمات الطبية هي أول خدمة تقييم طبي مستقلة في دولة الإمارات العربية المتحدة ودول مجلس التعاون الخليجي. نحن نقدم خدمة دعم المهنيين الطبيين المسجلين لدى GMC في دول مجلس التعاون الخليجي وآسيا وأفريقيا وحول العالم.
    خدماتنا القوية والمصممة خصيصًا تجعل التقييمات السنوية وإعادة التحقق عملية سلسة. يوفر موقعنا الإلكتروني العديد من الخيارات للأطباء المرخصين في المملكة المتحدة والذين يعملون في أي مكان في آسيا أو أفريقيا. يتمتع المثمنون لدينا بالخبرة والمهارة والاستعداد للعمل وفقًا لجدول أعمالك المزدحم. نحن نقدم العديد من الباقات لتناسب احتياجاتك بالإضافة إلى خدمات الكونسيرج الإضافية لراحتك. نحن نقدم التوافق مع هيئة معينة في المملكة المتحدة لإعادة التحقق كجزء من متطلبات الترخيص الخاصة بك.
    حدد الباقة الخاصة بك أدناه للحفاظ على ترخيص جي إم سي الخاص بك، فنحن على بعد نقرة واحدة فقط.    </p>',

    'Insights' => 'أفكار',

];

