<?php

return [
    'silde1h21' => 'BN-صحي',
    'silde1h22' => 'منتجات',
    'silde1a1' => 'شاهد المزيد',
    'silde2h21' => 'J-Tip',
    'silde2h22' => 'منتجات',
    'silde2a1' => 'شاهد المزيد',
    'silde3h21' => 'Victor',
    'silde3h22' => 'منتجات',
    'silde3a1' => 'شاهد المزيد',
   
    'count1' => 'بدأت',
    'count2' => 'عملاء',
    'count3' => 'تصنيف جوجل',

    'sponSlide1h' => 'نحن <span>السلامة أولاً</span>',
    'sponSlide1p' => 'تمكين الرعاية الصحية في أبوظبي بتميز إماراتي. بدعم من صندوق خليفة ومعترف به من قبل دائرة الصحة وSFMS
    يجمع فريقًا متنوعًا من الخبراء الطبيين المخصصين للابتكار الذي يركز على المريض. نحن ندفع الحدود مع
    المنتجات الطبية المتطورة التي تعمل على رفع مستوى الرعاية وتبسيط سير العمل ووضع معايير صناعية جديدة. من الدقة
    التشخيص إلى حلول سهلة الاستخدام، وتجربة التميز في كل ما نقوم به.',

    'Download' => 'تحميل ملف الشركة',
   

];

